Repository: IMIO/collective.contact.importexport
Catalog: src/collective/contact/importexport/locales/*/LC_MESSAGES/to_pycountry_lower.po
Languages: fr

source: iles aland
fr: Åland Islands

source: albanie
fr: Albania

source: andorre
fr: Andorra

source: emirats arabes unis
fr: United Arab Emirates

source: argentine
fr: Argentina

source: armenie
fr: Armenia

source: samoa americaines
fr: American Samoa

source: antarctique
fr: Antarctica

source: terres australes et antarctiques francaises
fr: French Southern Territories

source: antigue et barbude
fr: Antigua and Barbuda

source: antigue-et-barbude
fr: Antigua and Barbuda

source: australie
fr: Australia

source: autriche
fr: Austria

source: azerbaidjan
fr: Azerbaijan

source: belgique
fr: Belgium

source: bonaire, saint-eustache et saba
fr: Bonaire, Sint Eustatius and Saba

source: bulgarie
fr: Bulgaria

source: bahrein
fr: Bahrain

source: bosnie herzegovine
fr: Bosnia and Herzegovina

source: bosnie-herzegovine
fr: Bosnia and Herzegovina

source: saint-barthelemy
fr: Saint Barthélemy

source: bielorussie
fr: Belarus

source: bielo-russie
fr: Belarus

source: bermudes
fr: Bermuda

source: bolivie
fr: Bolivia, Plurinational State of

source: bresil
fr: Brazil

source: barbades
fr: Barbados

source: brunei
fr: Brunei Darussalam

source: bhoutan
fr: Bhutan

source: ile bouvet
fr: Bouvet Island

source: centrafrique
fr: Central African Republic

source: republique centrafrique
fr: Central African Republic

source: republique centrafricaine
fr: Central African Republic

source: iles cocos
fr: Cocos (Keeling) Islands

source: suisse
fr: Switzerland

source: chili
fr: Chile

source: chine
fr: China

source: cameroun
fr: Cameroon

source: republique democratique du congo
fr: Congo, The Democratic Republic of the

source: iles cook
fr: Cook Islands

source: colombie
fr: Colombia

source: comores
fr: Comoros

source: cap vert
fr: Cabo Verde

source: curacao
fr: Curaçao

source: ile christmas
fr: Christmas Island

source: iles caiman
fr: Cayman Islands

source: iles caimans
fr: Cayman Islands

source: chypre
fr: Cyprus

source: republique tcheque
fr: Czechia

source: tchequie
fr: Czechia

source: allemagne
fr: Germany

source: dominique
fr: Dominica

source: la dominique
fr: Dominica

source: danemark
fr: Denmark

source: republique dominicaine
fr: Dominican Republic

source: algerie
fr: Algeria

source: equateur
fr: Ecuador

source: egypte
fr: Egypt

source: eritree
fr: Eritrea

source: sahara occidental
fr: Western Sahara

source: espagne
fr: Spain

source: estonie
fr: Estonia

source: ethiopie
fr: Ethiopia

source: finlande
fr: Finland

source: iles falkland
fr: Falkland Islands (Malvinas)

source: iles feroe
fr: Faroe Islands

source: etats federes de micronesie
fr: Micronesia, Federated States of

source: micronesie
fr: Micronesia, Federated States of

source: royaume uni
fr: United Kingdom

source: royaume-uni
fr: United Kingdom

source: angleterre
fr: United Kingdom

source: georgie
fr: Georgia

source: guernesey
fr: Guernsey

source: guinee
fr: Guinea

source: gambie
fr: Gambia

source: guinee-bissau
fr: Guinea-Bissau

source: guinee equatoriale
fr: Equatorial Guinea

source: grece
fr: Greece

source: grenade
fr: Grenada

source: groenland
fr: Greenland

source: guyane francaise
fr: French Guiana

source: iles heard et mcdonald
fr: Heard Island and McDonald Islands

source: iles heard-et-mcdonald
fr: Heard Island and McDonald Islands

source: croatie
fr: Croatia

source: hongrie
fr: Hungary

source: indonesie
fr: Indonesia

source: ile de man
fr: Isle of Man

source: inde
fr: India

source: territoire britanique de l'ocean indien
fr: British Indian Ocean Territory

source: irlande
fr: Ireland

source: iran
fr: Iran, Islamic Republic of

source: irak
fr: Iraq

source: islande
fr: Iceland

source: italie
fr: Italy

source: jamaique
fr: Jamaica

source: japon
fr: Japan

source: kirghizistan
fr: Kyrgyzstan

source: cambodge
fr: Cambodia

source: saint christophe et nieves
fr: Saint Kitts and Nevis

source: saint-christophe-et-nieves
fr: Saint Kitts and Nevis

source: coree du sud
fr: Korea, Republic of

source: koweit
fr: Kuwait

source: laos
fr: Lao People's Democratic Republic

source: liban
fr: Lebanon

source: libye
fr: Libya

source: saint lucie
fr: Saint Lucia

source: saint-lucie
fr: Saint Lucia

source: lituanie
fr: Lithuania

source: lettonie
fr: Latvia

source: saint martin (antilles francaises)
fr: Saint Martin (French part)

source: saint-martin (antilles francaises)
fr: Saint Martin (French part)

source: saint martin
fr: Saint Martin (French part)

source: saint-martin
fr: Saint Martin (French part)

source: maroc
fr: Morocco

source: moldavie
fr: Moldova, Republic of

source: mexique
fr: Mexico

source: iles marshall
fr: Marshall Islands

source: macedoine
fr: North Macedonia

source: macedoine du nord
fr: North Macedonia

source: malte
fr: Malta

source: birmanie
fr: Myanmar

source: mongolie
fr: Mongolia

source: iles mariannes du nord
fr: Northern Mariana Islands

source: iles mariannes
fr: Northern Mariana Islands

source: mauritanie
fr: Mauritania

source: maurice
fr: Mauritius

source: malaisie
fr: Malaysia

source: namibie
fr: Namibia

source: nouvelle caledonie
fr: New Caledonia

source: nouvelle-caledonie
fr: New Caledonia

source: ile norfolk
fr: Norfolk Island

source: hollande
fr: Netherlands

source: pays-bas
fr: Netherlands

source: norvege
fr: Norway

source: nouvelle-zelande
fr: New Zealand

source: nouvelle zelande
fr: New Zealand

source: iles pitcairn
fr: Pitcairn

source: perou
fr: Peru

source: palaos
fr: Palau

source: papouasie nouvelle guinee
fr: Papua New Guinea

source: papouasie-nouvelle-guinee
fr: Papua New Guinea

source: pologne
fr: Poland

source: porto rico
fr: Puerto Rico

source: porto-rico
fr: Puerto Rico

source: coree du nord
fr: Korea, Democratic People's Republic of

source: palestine
fr: Palestine, State of

source: polynesie francaise
fr: French Polynesia

source: la reunion
fr: Réunion

source: reunion
fr: Réunion

source: roumanie
fr: Romania

source: russie
fr: Russian Federation

source: arabie saoudite
fr: Saudi Arabia

source: soudan
fr: Sudan

source: singapour
fr: Singapore

source: georgie du sud et les iles sandwich du sud
fr: South Georgia and the South Sandwich Islands

source: georgie-du-sud-et-les-iles-sandwich-du-sud
fr: South Georgia and the South Sandwich Islands

source: sainte helene, ascension et tristan da cunha
fr: Saint Helena, Ascension and Tristan da Cunha

source: sainte-helene, ascension et tristan da cunha
fr: Saint Helena, Ascension and Tristan da Cunha

source: svalbard et jan mayen
fr: Svalbard and Jan Mayen

source: iles salomon
fr: Solomon Islands

source: salomon
fr: Solomon Islands

source: salvador
fr: El Salvador

source: saint marin
fr: San Marino

source: saint-marin
fr: San Marino

source: somalie
fr: Somalia

source: saint pierre et miquelon
fr: Saint Pierre and Miquelon

source: saint-pierre-et-miquelon
fr: Saint Pierre and Miquelon

source: serbie
fr: Serbia

source: soudan du sud
fr: South Sudan

source: sao tome et principe
fr: Sao Tome and Principe

source: sao tome-et-principe
fr: Sao Tome and Principe

source: slovaquie
fr: Slovakia

source: slovenie
fr: Slovenia

source: suede
fr: Sweden

source: saint martin (partie neerlandaise)
fr: Sint Maarten (Dutch part)

source: saint-martin (partie neerlandaise)
fr: Sint Maarten (Dutch part)

source: saint martin (antilles neerlandaises)
fr: Sint Maarten (Dutch part)

source: saint-martin (antilles neerlandaises)
fr: Sint Maarten (Dutch part)

source: syrie
fr: Syrian Arab Republic

source: iles turques et caiques
fr: Turks and Caicos Islands

source: iles turques-et-caiques
fr: Turks and Caicos Islands

source: tchad
fr: Chad

source: thailande
fr: Thailand

source: tadjikistan
fr: Tajikistan

source: timor-oriental
fr: Timor-Leste

source: timor oriental
fr: Timor-Leste

source: trinite et tobago
fr: Trinidad and Tobago

source: trinite-et-tobago
fr: Trinidad and Tobago

source: tunisie
fr: Tunisia

source: turquie
fr: Turkey

source: taiwan, republique de chine
fr: Taiwan, Province of China

source: taiwan
fr: Taiwan, Province of China

source: tanzanie
fr: Tanzania, United Republic of

source: ouganda
fr: Uganda

source: iles mineures eloignees des etats unis
fr: United States Minor Outlying Islands

source: iles mineures eloignees des etats-unis
fr: United States Minor Outlying Islands

source: etats unis
fr: United States

source: etats-unis
fr: United States

source: usa
fr: United States

source: ouzbekistan
fr: Uzbekistan

source: saint siege (etat de la cite du vatican)
fr: Holy See (Vatican City State)

source: saint-siege (etat de la cite du vatican)
fr: Holy See (Vatican City State)

source: cite du vatican
fr: Holy See (Vatican City State)

source: vatican
fr: Holy See (Vatican City State)

source: saint vincent et les grenadines
fr: Saint Vincent and the Grenadines

source: saint-vincent-et-les-grenadines
fr: Saint Vincent and the Grenadines

source: venezuela
fr: Venezuela, Bolivarian Republic of

source: iles vierges britanniques
fr: Virgin Islands, British

source: iles vierges des etats unis
fr: Virgin Islands, U.S.

source: iles vierges des etats-unis
fr: Virgin Islands, U.S.

source: wallis et futuna
fr: Wallis and Futuna

source: wallis-et-futuna
fr: Wallis and Futuna

source: afrique du sud
fr: South Africa

source: zambie
fr: Zambia
